Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/nuorisoneuvosto_jarjestaa_seminaarin_saamelaiskarajalain_uudistamisesta_11_10_2022_.html.tmx
Source language: fin
Languages: sme

source: Nuorisoneuvosto järjestää seminaarin saamelaiskäräjälain uudistamisesta 11.10.2022
sme: Nuoraidráđđi ordne seminára sámediggelága ođasmahttimis 11.10.2022

source: Nuorisoneuvosto järjestää seminaarin saamelaiskäräjälain uudistamisesta Helsingissä.
sme: Nuoraidráđđi ordne seminára sámediggelága ođasmahttimis Helssegis.

source: Seminaarin teemana on Saamelaisnuorten tulevaisuutta rakentamassa .
sme: Seminára temán lea Sámenuoraid boahttevuođa huksemin .

source: Tilaisuus järjestetään Pikkuparlamentin Kansalaisinfossa tiistaina 11. lokakuuta kello 8.05–10.00 .
sme: Dilálašvuohta ordnejuvvo Pikkuparlamentta Álbmotinfos maŋŋebárgga 11. golggotmánus diibmu 8.05–10.00 .

source: – Nuorisoneuvosto haluaa nostaa esille saamelaiskäräjälain merkitystä saamelaisnuorille sekä käydä keskustelua lain uudistamisesta päättäjien kanssa, kertoo nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sme: – Nuoraidráđđi háliida loktet ovdan sámediggelága mearkkašumi sámenuoraide ja fállat arena ságastallamii lága ođasmahttimis mearrideaddjiiguin, muitala nuoraidráđi ságadoalli Anni-Sofia Niittyvuopio.

source: – Tilaisuudessa puhuu useita ihmisoikeuksien asiantuntijoita, joiden kanssa onkin arvokasta päästä käymään keskustelua saamelaisnuorten ihmisoikeuksien ja tulevaisuuden näkökulmasta, jatkaa nuorisoneuvoston varapuheenjohtaja Maria Mäkinen.
sme: – Dilálašvuođas hállet máŋggat olmmošvuoigatvuođaid áššedovdit, geaiguin leage mávssolaš beassat ságastallat sámenuoraid olmmošvuoigatvuođaid ja boahttevuođa geahččanguovllus, joatká nuoraidráđi várreságadoalli Maria Mäkinen.

source: Tilaisuudessa esitellään toimikunnan esityksessä ehdotettuja uudistuksia, kuullaan asiantuntijapuheenvuoroja ja käydään keskustelua lain uudistamisesta erityisesti saamelaisnuorten näkökulmasta.
sme: Dilálašvuođas ovdanbukto doaibmagotti evttohusas evttohuvvon ođasmahttimat, gullat áššedovdisáhkavuoruid ja ságastallat lága ođasmahttimis erenoamážit sámenuoraid geahččanguovllus.

source: Tilaisuudessa on kahvi- ja aamupalatarjoilu.
sme: Dilálašvuođas lea gáffe- ja iđitbiebmoguossoheapmi.

source: Tilaisuus on avoin ja sitä on mahdollista seurata myös etänä.
sme: Dilálašvuohta lea rabas ja dan sáhttá maid čuovvut gáiddusin.

source: Tilaisuudesta tehdään tallenne.
sme: Dilálašvuohta báddejuvvo.

source: Paikan päällä osallistuminen on suunnattu ensisijaisesti kansanedustajille, eduskunnan työntekijöille ja medialle.
sme: Báikki alde oassálastin lea čujuhuvvon vuosttažettiin riikkabeailahtuide, riikkabeivviid bargiide ja mediai.

source: Tilaisuus järjestetään yhteistyössä Ihmisoikeuskeskuksen kanssa.
sme: Dilálašvuohta ordnejuvvo ovttasbarggus Olmmošvuoigatvuođaguovddážiin.

source: Kansalaisinfon ovi aukeaa kello 8.00 ja ovella on turvatarkastus eduskunnan ulkopuolelta tuleville.
sme: Álbmotinfo uvssat rahpasit diibmu 8.00 ja uvssa luhtte lea dorvodárkkistus sidjiide geat bohtet riikkabeivviid olggobealde.

source: Tarjoiluja varten pyydämme ilmoittamaan osallistumisesta 9.10.2022 mennessä täältä .
sme: Guossohemiid várás mii bivdit dieđihit oassálastimis 9.10.2022 rádjai dás .

source: Tilaisuutta voi seurata etänä Sajoksen Youtube-kanavalla .
sme: Dilálašvuođa sáhttá čuovvut gáiddusin Sajosa Youtube-kanálas .

source: Seminaarin ohjelma:
sme: Seminára prográmma:

source: 8.05 Kahvi- ja aamupalatarjoilu
sme: 8.05 Gáffe ja iđitbiebmoguossoheapmi

source: 8.15 Seminaarin avaus, Ihmisoikeuskeskus, Susan Villa, asiantuntija
sme: 8.15 Seminára rahpan, Olmmošvuoigatvuođaguovddáš, Susan Villa, áššedovdi

source: 8.20 Nuorisoneuvoston puheenvuoro, Anni-Sofia Niittyvuopio, nuorisoneuvoston puheenjohtaja
sme: 8.20 Nuoraidráđi sáhkavuorru, Anni-Sofia Niittyvuopio, nuoraidráđi ságadoalli

source: 8.30 Uudistuksen valmisteluprosessi, Yrsa Nyman, oikeusministeriön neuvotteleva virkamies
sme: 8.30 Ođasmahttima válmmaštallanproseassa, Yrsa Nyman, vuoigatvuođaministeriija ráđđádalli virgeolmmoš

source: 8.40 Lakiesityksen sisältö, Pirita Näkkäläjärvi, lakimuutosta valmistelleen toimikunnan jäsen
sme: 8.40 Láhkaevttohusa sisdoallu, Pirita Näkkäläjärvi, láhkanuppástusa válmmaštallan doaibmagotti lahttu

source: 8.50 Yhdenvertaisuusvaltuutetun puheenvuoro, Kristina Stenman
sme: 8.50 Ovttaveardásašvuođasáttaolbmo sáhkavuorru, Kristiina Stenman

source: 9.00 Amnestyn puheenvuoro, Niina Laajapuro, ihmisoikeustyön johtaja
sme: 9.00 Amnesty sáhkavuorru, Niina Laajapuro, olmmošvuoigatvuođabarggu hoavda

source: 9.05 Ihmisoikeusliiton puheenvuoro, Kaari Mattila, pääsihteeri
sme: 9.05 Olmmošvuoigatvuođalihtu sáhkavuorru, Kaari Mattila, váldočálli

source: 9.10 Yhteenveto, Tuomas Aslak Juuso, Saamelaiskäräjien puheenjohtaja
sme: 9.10 Oktiigeassu, Tuomas Aslak Juuso, Sámedikki ságajođiheaddji

source: 9.20 Keskustelua
sme: 9.20 Ságastallan

source: 9.55 Tilaisuuden päättäminen
sme: 9.55 Dilálašvuođa loahpaheapmi

source: Tutustu nuorisoneuvoston lausuntoon saamelaiskäräjälain muutosta valmistellun toimikunnan mietinnöstä täältä .
sme: Oahpásnuva nuoraidráđi cealkámuššii sámediggelága nuppástusa válmmaštallan doaibmagotti smiehttamušas dás .

source: Lisätietoja:
sme: Lassedieđut:

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.
sme: Anni-Sofia Niittyvuopio nuoraidráđi ságadoalli anni-sofia.

source: Elli-Marja Hetta nuorisosihteeri elli-marja.
sme: Elli-Marja Hetta nuoraidčálli elli-marja.
